export const skillsList = [
  {
    id: 1,
    text: "Python с нуля — на практике, без воды",
  },
  {
    id: 2,
    text: "Основы машинного обучения — на понятных примерах",
  },
  {
    id: 3,
    text: "Работа с данными — Pandas, визуализация, предобработка",
  },
  {
    id: 4,
    text: "Глубокое обучение — свои первые нейросети",
  },
  {
    id: 5,
    text: "NLP и CV — создадите чат-бота и визуальный AI-сервис",
  },
  {
    id: 6,
    text: "MLOps — поймёте, как развёртывать и обслуживать модели",
  },
  {
    id: 7,
    text: "Компьютерное зрение — OpenCV, PIL, проект: распознавание изображений",
  },
  {
    id: 8,
    text: "Современные инструменты AI — от ChatGPT до DALL-E и Runway",
  },
]

export const resultList = [
  { id: 1, text: "Материалы для первого оффера или запуска фриланс-услуг" },
  {
    id: 2,
    text: "3 законченных проекта в портфолио: от ML-модели до AI-сервиса",
  },
  { id: 3, text: "Понимание направлений AI: ML, NLP, CV, MLOps" },
  {
    id: 4,
    text: "Уверенность в инструментах: Python, PyTorch, Hugging Face, FastAPI и др.",
  },
  { id: 5, text: "Чёткое понимание специализаций в AI" },
  { id: 6, text: "Навыки, применимые в стажировках и на джуниор-позициях" },
]
