export const faqData = [
  {
    id: 1,
    title: "Почему стоит выбрать вашу школу, а не более известную?",
    description: `У нас меньше «маркетинга», но больше фокуса на контент и результат.
Мы не перегружены бюрократией — быстрее обновляем модули, адаптируемся под технологии и лично вовлекаемся в прогресс каждого студента.`,
  },
  {
    id: 2,
    title: "Кто преподаёт, если школа новая?",
    description: "Описание для вопроса №2...",
  },
  {
    id: 3,
    title: "А если я вообще не из IT — справлюсь?",
    description: "Описание для вопроса №3...",
  },
  {
    id: 4,
    title: "Как проходит обучение? Онлайн? В записи?",
    description: "Описание для вопроса №4...",
  },
  {
    id: 5,
    title: "Есть ли поддержка, если я застряну?",
    description: "Описание для вопроса №5...",
  },
  {
    id: 6,
    title: "Что я получу на выходе?",
    description: "Описание для вопроса №6...",
  },
  {
    id: 7,
    title: "Будет ли сертификат?",
    description: "Описание для вопроса №7...",
  },
  {
    id: 8,
    title: "А если я передумаю?",
    description: "Описание для вопроса №8...",
  },
]
